index-title = Лавинен бюлетин Банско
forecast-area-bansko = Банско
about-description =
    Лавинна служба Банско е проект на Българска Лавинна Асоциация (БЛА) и се оперира от доброволци, подкрепени от двама сертифицирани професионалисти по лавинна безопасност (Ниво 1) към Канадската Лавинна Асоциация. Целта ни е да предоставяме актуална информация и предупреждения за лавинните условия в района на Банско. Поради ограничените ресурси, разчитаме основно на дарения и приветстваме всеки, който има интерес да подкрепи каузата ни. 
    Можете да се свържете с нас на [CONTACT@AVALANCHE.BG](mailto:contact@avalanche.bg)
    или във [Facebook](https://www.facebook.com/avalanchebulgaria).
    
    Софтуерът за издаване на бюлетина `avalanche-report` е с отворен код на
    <https://github.com/kellpossible/avalanche-report> и който иска да допринесе за разработването му е добре дошъл. Също така, може да се свържете с екипа, ако искате да интегрирате решението за вашия регион на опериране.
